{"pageProps":{"title":"2023年3月の月報","date":"2023-04-17T01:07:23.560+09:00","description":"もう4月も半分以上終わっているので、最近1ヶ月くらいのまとめ。","image":null,"published":true,"content":"<p>また四月が来たよ、ということで4月ももう半分以上終わっているけど、3月、というかもう4月半ばまでのまとめ。月での区切りなど気にするな！</p>\n<h2>マンション買った</h2>\n<p>去年からず〜〜〜っとマンション欲しい！と言っていたけれどなかなか買えずに焦れていたところ、やっと買えることになりました！うれしい！3月に買えることになって、説明聞いたり契約したりローンの話したりで、ずーっとなんだかんだで動いている。\n実際に住めるのはまだまだ先なんだけど、とっても楽しみ。住んだことのない町に引っ越すことになるけれど、歩いた感じとても気に入っているし、今の賃貸の家より広くなって当然設備もよくなるので、わくわくが止まらない。</p>\n<h2>瑞原明奈さんの本の出版記念イベントに行ってきた</h2>\n<p>麻雀プロで、Mリーグの U-NEXT Pirates 所属の瑞原明奈さんの本の出版イベントに行ってきた！わたしはほぼリア麻を打ったことがないので、麻雀できなくてもお会いできるイベントがあるのありがたい。\nはちゃめちゃに緊張して心拍数やばかったけど、無事ご本にサインいただけて、直接お話しもできてとても楽しかった……。アイドルの握手会とかだとはがしとかいって時間オーバーしたら強制的に終わらせる人がいるイメージだけど、そんなことはなくゆるく、まあまあちゃんとお話しできたので満足感が高かった。人狼きっかけでファンになって〜みたいなことを伝えたら瑞原さんの方からいろいろ聞いてくれたり教えてくれたりして、完全にすきになっちゃいました（元々すきなんだけど）。握手会とかお渡し会とかいく気持ちってこんな感じなんかな！？と思った。\nちなみにその日はMリーグの最終日の前日にあったMVP争い直接対決の日のさらに前日で、瑞原明奈さんもMVPを争っていたので、直接頑張ってください〜とお伝えできたのもよかった。結果は伊達ちゃんがMVPを取ったけれど、最後まで痺れる戦いでとても楽しかった！</p>\n<p>本の内容はエッセイで麻雀の戦術本じゃないので、麻雀打てない人けど麻雀見るの好きって人でも楽しめる内容！特にわたしは瑞原さんが普段発信していることに対して共感する部分が多いので、とても楽しく読んでいます（まだ読み終わってない、てへぺろ）</p>\n<h2>WBCみてたよ</h2>\n<p>Mリーグと途中かぶりながらも、見てた。\n大谷とダルビッシュが出てたのもあり、全体的にめっちゃ盛り上がってた印象。\nオリからは投手陣がみんながんばっててよかった（投手王国すぎん？）し、吉田正尚がMLBシーズン始まる前にWBCでベストナイン取ったのもよかった！そのため、とても楽しく上機嫌で見ていた。\n緊急招集の颯一郎の出番がなかったんだけど、日本帰ってきてから山本由伸が颯一郎に「マイアミ旅行」って言っててひどすぎて笑っちゃった。</p>\n<h2>お花見に行った🌸</h2>\n<p>新卒で入った会社のお花見の会に行ってきた。コロナがあったので会うのが3年ぶりとかだった。わたしが当時所属してた部署の会のはずなのだが、もうその部署に所属している人はたぶん1割くらいで、みんな異動したりしていて謎の集まり感もあったが、それに加えてわたしのような会社辞めた者を呼んでくれたりしてありがたい。\n新卒で入った当時のチームメンバー6人中1人だけ当時と同じ部署で、わたしともう1人が転職していて、他は異動していたんだけど、そのうち5人が集合していて感慨深かった。SEの集団なのでアジャイル開発やってるよ〜って話したり、仕事では関わったことないけどいつも飲み会で会うかなり年上の人と今後の人生について語ったり、元上司の仕事の愚痴を聞いたりして楽しかった。\n本当によい人たちに囲まれて仕事をしていたな、と懐かしい気持ちになった。</p>\n<h2>新しいポンタのぬいぐるみを迎えた</h2>\n<p>これは昨日のことなんだけど、<a href=\"https://www.sk-japan.co.jp/charatoru/chara/ponta/amgoods-27309\">新しいプライズぬいぐるみのポンタ</a>が出たので、おうちにお迎えした。</p>\n<p>クレーンゲームの筐体の中にたくさんのぬいぐるみが並べられていたけど、うちの方がポンタの数多いしな、と思って見ていた。\n25cmポンタとほぼ同じくらいの身長だけど、かなりずんぐりむっくりしていてかわいい。ゲーセンで見かけたらぜひ！</p>\n<h2>ゲーム</h2>\n<p>やりたいゲームはたくさんあるのに全然消化できていないよ〜〜。</p>\n<p>原神は引き続き英語テキストで伝説任務をちまちまやっている。万葉の伝説任務早く終わらせて、間章やらなきゃ。祈願は悩んだ末に申鶴引いて、綾華、申鶴、万葉、心海が揃ってとても火力出て使いやすくなった。ナヒーダ、ニィロウ、千夜に浮かぶ夢、聖顕の鍵は持っているので（なんで！？）3.6前半はスルーして、後半の白朮とカーヴェを待つ！</p>\n<h2>今年の目標進捗</h2>\n<p>英語だけ引き続き頑張っているけど、AtCoder と健康（ダイエット）は全然ダメです！\nわたし、ひとつのことに夢中になるとほかのことできないので、ちょっともう2ヶ月くらい集中して英語やってTOEIC受けてとりあえず年初にたてた目標の850点を取っておくか！？という気持ち。今年の目標達成しても学習は続けるつもりなんだけど、ひとつ達成すると気持ちが楽になりそう。ということで、TOEIC寿司バトルまたはTOEIC焼肉バトル（一緒にTOEICを受けて、スコアが低かった人は高かった人にスコア差×n円分の寿司または焼肉を奢るゲーム）やる人募集中です！</p>\n","slug":"march-2023-monthly-report"},"__N_SSG":true}