{"pageProps":{"title":"日本シリーズ2022を見に行ってきた","date":"2022-11-03T23:58:35.960+09:00","description":"今年も日本シリーズを観戦してきました。オリックス・バファローズ日本一だ！！！","image":"/images/nippon-series-2022-champion-with-ponta.jpg","published":true,"content":"<p>今年も日本シリーズを観戦してきました。オリックス・バファローズ日本一だ！！！</p>\n<p><img src=\"/images/nippon-series-2022-champion-with-ponta.jpg\" alt=\"優勝したオリックス・バファローズの選手たちのバファローズポンタ\"></p>\n<p>チケットが取れすぎてしまったので全通してきた。7戦目までいかないかと思っていたけれど、2戦目の引き分けもあり、7戦目までやった。むしろ7戦目で終わらないのではないかと心配することになった。7戦目まで見に行って最後にチケット取れなくて結末を見届けられなかったら悲しいもんね。</p>\n<p>オリックス・バファローズを応援して今年で7年目。去年までの5年間は優勝どころかAクラスにも入れずに、CSいいなあと思ってみていたのが、まさか去年と今年二年連続でリーグ優勝。去年も日本シリーズは3,4,5,6戦目は見に行ったけれど、極寒の神戸の中ヤクルトの日本一を見届けたのだった。</p>\n<p>今年こそ日本一！という気持ちで1戦目、二年連続沢村賞の山本由伸がボコボコ打たれた上に途中降板して、2回目の登板は厳しくなる。2戦目、3点リードで迎えた9回裏に3ランホームランを打たれて追いつかれて引き分け。大阪に移動して3戦目、7-1 とかいう悲しい負け方をする。\n3戦目終了して2敗1分で、負け方は絶望的だし、オリックスは打てないのにヤクルトはたくさんホームラン打つし、このままやられるのか……という気持ちだった。\nでも、終わってみればそこから4連勝。</p>\n<p>日本一決まった後のインタビューで、3戦目終わったときどんな気持ちだったか聞かれていて、選手たちみんな諦めてなかったと言っていて本当にすごいなーと思った。（2戦目に打たれた阿部投手はもうダメだと思っていたらしいけどw）\n去年も今年もマジックつかずにリーグ優勝決めただけあって、追い込まれていても諦めない心があるんだね。</p>\n<p>オリックスは今の中嶋監督が就任して二年連続でリーグ優勝したのだけど、いわゆる「育てながら勝つ」と言っていて、その育てるというのは若手の育成ではなく、負けて当たり前だと思っていたチームに勝ったら嬉しい負けたら悔しいという気持ちを教えることからだったと話していた。\nそれを思い出して、きっとこの二年で選手たちが成長して最後まで諦めずに戦う姿を見せてくれるようになったのだなと感動したりもした。</p>\n<p>7戦、どこも見応えがあってとても面白かった。個人的にはMVPは中継ぎ陣だと思っているんだけれど、華があるのはなんといっても5戦目のサヨナラホームラン。本当に打った瞬間！という感じで、劇的で素晴らしかった。現地で見られてよかった。</p>\n<blockquote class=\"twitter-tweet\"><p lang=\"ja\" dir=\"ltr\">華がありすぎる男<br>このアングルめっちゃいい<br>後ろの観客総立ちの映像本当にたまらん<br> <a href=\"https://twitter.com/hashtag/%E5%90%89%E7%94%B0%E6%AD%A3%E5%B0%9A?src=hash&amp;ref_src=twsrc%5Etfw\">#吉田正尚</a> <a href=\"https://t.co/uEgZpqLJmK\">pic.twitter.com/uEgZpqLJmK</a></p>&mdash; nat (@nt_tg_89) <a href=\"https://twitter.com/nt_tg_89/status/1585624450527264769?ref_src=twsrc%5Etfw\">October 27, 2022</a></blockquote> <script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script>\nこの映像、本当に美しい。ありがとう吉田正尚。\n去年と違って入場制限がかかっていなくて満員の京セラドームなのがまた、本当に素敵。\n<p>あとは、日本シリーズ中、野球を通して知らない人としゃべる機会があったのもよかった。球場で喜びを分かち合うのに加えて、野球グッズ（バファローズポンタのぬいぐるみなど）を持っていると、オリックスファンだとすぐにわかってもらえるよね。\n大阪では焼肉屋のおにいちゃんに「東京から野球見にきたんですか。ヤクルト？え、オリックス！ありがとうございます」と言われたり、5戦目始まる1時間前に入ったしゃぶしゃぶ屋のおっちゃんに「しゃぶしゃぶ美味しい？じゃあ今日はオリックス勝つわw」と言ってもらったりした。\n東京帰ってきてからも、試合後バファローズポンタを持って帰宅してる途中で、自転車で通り過ぎた二人組に「オリックスおめでとう！ナイスゲーム！」と言われたり、コンビニの店員さんに「ロッテファンなんですけど、オリックス応援してました。日本一おめでとう！」って言ってもらったりした。\n知らない人と野球きっかけで会話が生まれるってなんかいいなと温かい気持ちになった。</p>\n<p>2022年シーズンお疲れさまでした！また来シーズンお会いしましょう！</p>\n","slug":"nippon-series-2022"},"__N_SSG":true}